const product = {
  radiation: [
    [
      "생수 1리터",
      "시원한 생수이다. 이렇게 깨끗한 물은 이제는 더 이상 마실 수 없다.",
      1,
    ],
    [
      "구급상자",
      "필수적인 의약품들이 들어있는 구급상자이다. 외상 치료 뿐만 아니라 내상 치료용 의약품까지 포함하고 있다.",
      2,
    ],
    [
      "캠핑세트",
      "버너, 식기용품, 텐트로 구성되어있다. 외풍을 막아주는 텐트는 그 어떠한 보금자리보다 안락할 것이다.",
      3,
    ],
    [
      "방사능 피폭 제거제",
      "온통 방사능에 피폭된 것들 투성이인 곳에서 살아남기 위해 어쩔 수 없이 방사능에 피폭된 당신을 원래대로 돌려줄 수 있는 약이다. 어떠한 사람이 발명했는지는 알 수 없다.",
      4,
    ],
    [
      "영구 신체 재생 앰플",
      "이것은 도대체 어떠한 용도로 쓰이게 될까? 물론 손상된 신체를 복구하기 위함일 수도 있겠지만, '영구적'이라는 조건을 잘 생각해보고 사용하는 것이 좋을 것이다.",
      5,
    ],
  ],
  animal: [
    ["낙타용 마스카라", 1],
    ["해달 악세서리", 2],
    ["호랑이 태권도복", 3],
    ["강아지 투스젬", 4],
    ["햄스터용 컴퓨터", 5],
  ],
  crime: [
    ["왼쪽 팔", 1],
    ["오른쪽 팔", 2],
    ["왼쪽 다리", 3],
    ["오른쪽 다리", 4],
    ["몸통+머리", 5],
  ],
  time: [
    ["1년치 시간을 타인에게 떠넘기기(원래 겪어야 할 일을)", 1],
    ["지정한 타인의 1년치 과거", 2],
    ["사용자의 1년치 미래", 3],
    ["원하는 기억으로 1년치 덮어 씌우기", 4],
    ["1년동안 잠들기(원하는 꿈)", 5],
  ],
  space: [
    ["빛과 함께 달리기", 1],
    ["별의 커비처럼 별 먹기", 2],
    ["블랙홀 나오기", 3],
    ["4차원 들어가보기", 4],
    ["태양에서 수영하기", 5],
  ],
};

module.exports = product;
