const product = {
  radiation: [
    ["생수 1리터", 1][("구급상자", 2)][("캠핑세트", 3)][
      ("방사능 피폭 제거제", 4)
    ][("영구 신체 재생 앰플", 5)],
  ],
  animal: [
    ["낙타용 마스카라", 1][("해달 악세서리", 2)][("호랑이 태권도복", 3)][
      ("강아지 투스젬", 4)
    ][("햄스터용 컴퓨터", 5)],
  ],
  crime: [
    ["왼쪽 팔", 1][("오른쪽 팔", 2)][("왼쪽 다리", 3)][("오른쪽 다리", 4)][
      ("몸통+머리", 5)
    ],
  ],
  time: [
    ["1년치 시간을 타인에게 떠넘기기(원래 겪어야 할 일을)", 1][
      ("지정한 타인의 1년치 과거", 2)
    ][("사용자의 1년치 미래", 3)][("원하는 기억으로 1년치 덮어 씌우기", 4)][
      ("1년동안 잠들기(원하는 꿈)", 5)
    ],
  ],
  space: [
    ["빛과 함께 달리기", 1][("별의 커비처럼 별 먹기", 2)][("블랙홀 나오기", 3)][
      ("4차원 들어가보기", 4)
    ][("태양에서 수영하기", 5)],
  ],
};
